Repository: DenisNet/Balance-Sheet-UWP
Catalog: BalanceSheet/Strings/*/Resources.resw
Source language: en
Languages: de

source: Bakery
de: Backwaren

source: Cosmetics
de: Kosmetik

source: Costs
de: Ausgaben

source: Dress
de: Kleidung

source: Drinks
de: Getränke

source: Entertainment
de: Unterhaltung

# Extracosts
source: Utilities
de: Nebenkosten

source: Fine
de: Bußgeld

# Fixed
source: Fixed costs
de: Fixkosten

# Flightticket
source: Flight tickets
de: Flugticket

source: Foods
de: Lebensmittel

# FruitVegetabele
source: Fruit and vegetabele
de: Obst und Gemüse

source: Fuel
de: Kraftstoff

# Groundshuld
source: Mortgage law
de: Grundschuld

source: Hairdressing
de: Friseursalon

source: Help
de: Hilfe

# IhreBalance.Text
source: Your Balance:
de: Ihre Balance:

# InsuranceFix
source: Insurance
de: Versicherung

source: Meat
de: Fleisch

source: Medicine
de: Medizin

# Meer
source: Marine products
de: Meeresprodukte

# Milk
source: Milk products
de: Milchprodukte

# Monthlyticket
source: Season tickets
de: Monatsticket

source: Other
de: Sonstige

source: Other costs
de: Sonstige Ausgaben

source: Other incomes
de: Sonstige Einkommen

# Private
source: Private costs
de: Private Kosten

source: Rental
de: Miete

# Repair
source: Repair costs
de: Reparatur kosten

source: Report
de: Bericht

source: Salary
de: Gehalt

source: Settings
de: Einstellungen

# SingIn
source: Sign In
de: Anmelden

source: Single ticket
de: Einzelticket

source: Statistics
de: Statistik

source: Sweetnes
de: Süßigkeit

source: Tax
de: Steuer

# Telefons
source: Phone
de: Telefon

source: Theatre
de: Theater

source: Today
de: Heute

# Trainticket
source: Train tickets
de: Bahnticket

source: Transport
de: Verkehr

source: Wash
de: Waschen

# WelcomePage_ButtonStart_Text
source: Get Started!
de: Los geht's!

# WelcomePage_Instruction1_Content
source: {0} allows you to keep your income and expenses under control.
de: {0} ermöglicht Ihnen, Ihre Einnahmen und Ausgaben unter Kontrolle zu halten.

# WelcomePage_Instruction1_Title
source: Welcome
de: Herzlich willkommen

# WelcomePage_Instruction2_Content
source: Browse your expenses and incomes of the day, it's easy!
de: Durchsuchen Sie Ihre Ausgaben und Einnahmen des Tages, es ist ganz einfach!

# WelcomePage_Instruction3_Content
source: Use the navigation bar to quickly access your data.
de: Verwenden Sie die Navigationsleiste, um schnell auf Ihre Daten zugreifen.

# WelcomePage_Instruction4_Content
source: That was easy, right? You should be ready to do your first entry in Balance Sheet.
de: Das war einfach, richtig? Sie sollten bereit sein, Ihre erste Eintrag in Balance Sheet tun.

# WelcomePage_Instruction4_Title
source: Ready?
de: Bereit?

# BtnCostsHome
source: New‌ costs
de: Neue Ausgaben

# BtnIncomesHome
source: New incomes
de: Neue Einnahme

# TxtCostsHome
source: Costs
de: Ausgaben

# TxtIncomesHome
source: Incomes
de: Einkommen

# NoData
source: No data found
de: Keine Daten gefunden

source: Education
de: Bildung

# House
source: For House
de: Für Haus

source: Vacation
de: Urlaub

# OtherAuto
source: Other
de: Sonstige

# OtherEntertainment
source: Other
de: Sonstige

# OtherFix
source: Other
de: Sonstige

# OtherFoods
source: Other
de: Sonstige

# OtherPrivate
source: Other
de: Sonstige

# OtherTransport
source: Other
de: Sonstige

# BtnCancel.Content
source: Cancel
de: Abbrechen

# BtnNext
source: Next
de: Weiter

# BtnSave
source: Save
de: Speichern

# CancelSelectionBtn.Label
source: Cancel
de: Abbrechen

# CheckGleichDatumInterval
source: Select the same date or date range for all categories
de: Für alle Kategorie gleiche Datum oder Datumsbereich wählen

# CheckInterval
source: Select the date range
de: Datumsbereich wählen

# CmBoxItemCost.Content
source: Cost
de: Ausgaben

# CmBoxItemIncome.Content
source: Income
de: Einkommen

# DeleteItemsBtn.Label
source: Delete
de: Löschen

# DialogContent
source: Are you sure you want to delete the data?
de: Möchten Sie die Daten wirklich löschen?

# InsuranceAuto
source: Insurance
de: Versicherung

source: No
de: Nein

# SelectItmesBtn.Label
source: Select
de: Wählen

# TtlDelete
source: Delete
de: Löschen

# TxtChoose
source: Please choose your desired date or date range
de: Bitte wählen Sie Ihr gewünschte Datum, oder ein Datumsbereich

# TxtPrice
source: Price
de: Preis

source: Yes
de: Ja

# HelpPage_Instruction1_Content
source: You can easily view your costs and incomes
de: Sie können Ihre Kosten und Einkommen leicht nachschauen

# HelpPage_Instruction2_Content
source: You can easily determine, what you spent more money on
de: Sie können leicht erkennen, wo Sie Ihr Geld mehr ausgeben haben

# MonatWahl.Text
source: Please select month
de: Wählen Sie bitte Monat
